/* Localized versions of Info.plist keys */

CFBundleName = "Quartz Cairo Test";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Quartz Cairo Test version 1.0, Copyright 2005 Calum Robinson.";
NSHumanReadableCopyright = "Copyright 2005 Calum Robinson.";
